[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "calendar",
  "obsidian-projects",
  "ultimate-todoist-sync",
  "todoist-sync-plugin",
  "mermaid-tools",
  "execute-code"
]